const moveProps = {
    Move: {
        width: "1000px",
        marginTop: "50px",
        marginBottom: "50px",
        title: "Мій улюблений фільм: Never Back Down",
        p: "«Ніколи не здавайся» або «Бійці» (англ. Never Back Down, англ. The Fighters) — американський бойовик 2008 року режисера Джеффа Водлоу. Головні ролі виконували Шон Феріс, Ембер Герд, Кем Жіганде і Джимон Гонсу. Випущений у кінотеатрах 14 березня. Слоган фільму: «Перемога чи поразка ... Кожна людина має свою боротьбу».",
        h2: "Сюжет",
        p1: "Джейк Тайлер (Шон Феріс) у минулому нав'язував себе неприємності, беручи участь майже у всіх бійках. Джейк — футболіст, зірка шкільної команди в маленькому тихому містечку в Айові. Незабаром сім'я Джейка переїжджає в яскравий і спекотний Орландо в штаті Флорида, щоб допомогти тенісній кар'єрі молодшого брата Джейка, Чарлі (Вайт Сміт). На новому місці Джейк —вигнанець. Йому подобається його однокласниця, чарівна Баха (Ембер Херд), тому юнак приходить на вечірку, де вплутується в бійку з місцевим авторитетом Райаном Маккарті (Кем Жіганде), в результаті той жорстоко б'є головного героя.",
        p2: "Джейк знайомиться зі своїм однокласником Максом (Івен Пітерс), який розповідає юнакові про змішані бойові мистецтва — місцевий вид спорту, який користується шаленою популярністю серед молоді. Новий друг наполягає на зустрічі Джейка з тренером Жаном Рокуа (Джимон Хонсу), здатним перетворити юнака в чемпіона. Як тільки Джейку починає здаватися, що життя налагоджується, все перевертається вверх дном: в цьому суспільстві яскравих і неоднозначних любителів спорту є й ті, хто хоче бачити Джейка учасником прийдешніх змагань.",
    },
    My: {
        width: "1000px",
        margin: "50px",
        color: "red",
        title: "Мене звати Паша",
        img: "https://photos.cdnyavp.pl/141679/pg_bb3700a6fae25a31f2492d5c942223.jpg?resizeimage=w:1000,h:1000&webp=1",
        p: "Мені 30 років і я довгий час займався WorkOut",
        p1: "Маю великий досвід роботи на підприємствах",
        video: "https://www.youtube.com/embed/xfvxfg4xiGI це відео мого виступу",

    },
    Pets: {
        width: "700px",
        padding: "20px",
        color: "blue",
        title: "В мене немає улюбленця",
        p: "Але я б дуже хотів би завести якого котеня",
        img: {
            N: "https://static6.depositphotos.com/1004769/598/i/450/depositphotos_5981131-stock-photo-small-kittens-in-straw-basket.jpg",
            P: "https://walldeco.ua/img/gallery/14/thumbs/thumb_l_5792.jpg",
        }
    },
    
}
export default moveProps